curl
docker
gh
hub
inkscape
lastpass-cli
libsecret-tools
msmtp
mutt
neovim
offlineimap
openssl
python3
python3-pip
ripgrep
sqlite
sqlitebrowser
texlive-latex-extra
tmux
w3m
wget
zsh
